<?php

return [

    'back' => 'Назад на домашню сторінку',
    'filters' => 'Фільтри',
    'autore' => 'автор',
    'genere' => 'категорія',
    'editore' => 'видавець',
    'autori' => 'Автори',
    'generi' => 'Категорії',
    'editori' => 'Видавці',
    'results' => 'Всі результати ',
    'search' => 'Шукайте за назвою, автором чи ИСБН',
    'orders' => [
        'voti' => 'Сортувати за голосами',
        'anno_desc' => 'Рік: Найсучасніший',
        'anno_asc' => 'Рік: Постарше',
        'titolo_asc' => 'Титул: А-З',
        'titolo_desc' => 'Титул: З-А',
        'prestati' => 'Сортувати за позиками',
        'copie' => 'Сортувати за кількістю копій',
    ],
    'read_description' => 'Прочитайте його опис',
    'suggested' => 'Рекомендовано',
    'prestati' => 'Позики',
    'copie' => 'Копії Присутні',
    'save_favourites' => 'Зберегти як улюблене',
    'remove_favourites' => 'Видалити з улюблене',
    'available' => 'Доступна',
    'not_available' => 'Не доступна',
    'page' => 'Сторінка',
    'back_page' => 'Попередній',
    'next_page' => 'Після',

];
