<?php

return [

    'utili' => 'Полезные связи',
    'principale' => 'Главный сайт',
    'moodle' => 'Мудл',
    'classroom' => 'Гугол Классрум',
    'comunicati' => 'Информации',
    'scuola' => 'Школа и Территория (ПЦТО)',
    'indirizzo' => 'Адрес',
    'telefono' => 'Телефон',
    'email' => 'Почта',
    'created' => 'Этот сайт был создан с',
    'laravel' => 'Ларавел',
    'vuejs' => 'Вуе ЖС',
    'e' => 'и',
    'copyright' => 'Обрана Ліцензія - Зазначення Авторства 4.0 Міжнародна',
    'cre' => 'Сайт розроблено',
    'cre2' => 'за підтримки ',
    'copyright_lang' => 'Сайт переклав на українську творець сайту.'
];
